[TRANSLATION]
VOLUME=Wolumin
FILESYSTEM=System plików
FRAGMENTED=Fragmentowane
CAPACITY=Pojemność
FREESPACE=Wolne miejsce
ANALYZE=Analizuj
DEFRAGMENT=Defragmentacja
DEFRAGOPTIMIZE=Defragmentacja i optymalizacja
VIEWLOG=Zobacz dziennik
NOTANALYZED=Nie analizowane
DEFRAGMENTED=Defragmentowane